Tekla.Structures.DrawingInternal.Remoter


Tekla.Structures.DrawingInternal.Remoter.ChannelName
Name of the remoting channel to register.

Tekla.Structures.DrawingInternal.Remoter.InitializeSandBox


Tekla.Structures.DrawingInternal.Remoter.DisposeService
Dispose Remoting services

Tekla.Structures.DrawingInternal.Remoter.Dispose
